<?
require $_SERVER["DOCUMENT_ROOT"].'/bitrix/header.php';

$APPLICATION->SetPageProperty("title", "Газовая резка металла Днепр | АВ металл групп продажа и порезка металла | ☎ телефон (056) 790-01-22, (097) 208-29-98");
$APPLICATION->SetPageProperty("description", "Резка металла газом в АВ металл групп ™ ✓Современное оборудование ✓Оптимальные цены ✓Квалифицированные специалисты ☎(097)208-29-98 Звоните!");
$APPLICATION->SetTitle("Газовая резка металла");
?>
<h3>Кислородная резка металла газом</h3>
<p>Газовая резка применяется для низкоуглеродистых сталей толщиной от 20 до 80 мм. Газовая резка металла - процесс, который предполагает нагревание необходимых деталей пламенем газа определенной температуры. После этого металл воспламеняется и образует окислы, которые впоследствии выдуваются струей кислорода.</p>
<p>Газовая резка обладает целым рядом несомненных достоинств: она достаточно легко производится, не требует наличия сложного оборудования, а также не нуждается в каких-либо источниках энергии. Этот вид резки работает под управлением системы ЧПУ со скоростным мощным приводом. Поэтому наше оборудование позволяет быстро и качественно выполнить листовую резку <a title="Черный металл" target="_blank" href="/products/black-metal/">металла черного</a> и <a title="цветной металл" target="_blank" href="/products/stainless-steel-metal/">цветного металла</a>.</p>
<img style="width: 100%" alt="gazovaia_rezka_metalla.jpg" title="gazovaia_rezka_metalla.jpg" src="/upload/medialibrary/27b/gazovaia_rezka_metalla.jpg"><br><br>
<h3>Технические характеристики:</h3>
<ul>
	<li>Скорость перемещения резака - 2000 мм/мин</li>
</ul><br>

Максимальные размеры обрабатываемого листа:
<ul>
	<li>ширина - до 2000 мм</li>
	<li>толщина - 20 – 80 мм</li>
	<li>длина - до 6000 мм</li>
</ul>
<?require $_SERVER["DOCUMENT_ROOT"].'/bitrix/footer.php'?>