<h2 class="text-uppercase">Металопрокат</h2>
                    <p>
					Лист:<br>
					Лист г/к  2,0 х1000х2000<br>
					Лист г/к  2,0 х1250х2500<br>
					Лист г/к  3,0 х1000х2000<br>
					Лист г/к  3,0 х1250х2500<br>
<br>
					Профільна труба:<br>
					Труба профільна 30х20х1,8<br>
					Труба профільна 30х20х2<br>
					Труба профільна 40х20х1,8<br>
					Труба профільна 40х20х2<br>
					Труба профільна 40х40х2<br>
<br>
					Швелер:<br>
					Швелер №  12П<br>
					Шестигранник:<br>
					Шестигранник 27<br>
					Шестигранник 32</p>