<?
require $_SERVER["DOCUMENT_ROOT"].'/bitrix/header.php';

$APPLICATION->SetPageProperty("description", "Доставка металла по Украине ✓Современный транспорт ✓Манипулятор ✓Оптимальные цены ✓Квалифицированные специалисты ☎(067) 630-44-58 Звоните!");
$APPLICATION->SetPageProperty("title", "Доставка металлопроката по Украине: Днепр, Киев, Харьков, Львов, Одесса | Направление АВ металл групп ™ avmg.com.ua");
$APPLICATION->SetTitle("Грузоперевозки");
?>
<h3>Доставка грузов АВ металл групп</h3>
<p>Компания АВ металл групп осуществляет доставку грузов по всей территории Украины. Доставка осуществляется собственным транспортом автомобилями грузоподъемностью от 1,5 до 20 тонн, длина борта от 6 до 12 метров.</p>
<img style="width: 100%" alt="Dostavka.png" title="Dostavka.png" src="/upload/medialibrary/376/dostavka.png"><br><br>
<p>Также, есть возможность заказа грузового транспорта с манипулятором, грузоподъемностью от 6 до 20 тонн.</p>
<img style="width: 100%" alt="Dostavka-s-manipuliatorm.png" title="Dostavka-s-manipuliatorm.png" src="/upload/medialibrary/d24/dostavka_s_manipuliatorm.png"><br><br>

<h3>Попутная перевозка грузов </h3>
<p>Попутный транспорт может изменять свой маршрут при грузоперевозке. И это еще одно преимущество. Одним словом, выгода от попутных перевозок большая как для перевозчика, так и для заказчиков, которых может быть несколько сразу.</p>
<p>Если компания перевозит попутный груз, то она исключает холостой пробег своих машин и таким образом получает дополнительный доход. Также, если машина не полностью загружена, остается еще немного места, которое может быть заполнено небольшим грузом. В таком случае, выигрывает заказчик, который перевозит мелкий груз. К примеру, Вам нужно доставить в ближайший город несколько коробок товара. Нанимать целую машину нет никакого смысла, а вот использовать услуги попутной грузоперевозки будет как раз оптимальным решением.</p>
<img style="width: 100%" alt="Dostavka-2.jpg" title="Dostavka-2.jpg" src="/upload/medialibrary/6a6/dostavka_2.jpg"><br><br>

<h3>Адресная перевозка грузов </h3>
<p>Компания АВ металл групп предоставляет всем клиентам услугу адресной доставки груза по всей территории Украины. Стоимость услуг определяется согласно утвержденным тарифам. Порядок расчета и стоимость транспортировки можно узнать у менеджера или оправить заявку на доставку через он-лайн форму на нашем сайте.</p>
<img style="width: 100%" alt="Dostavka.jpg" title="Dostavka.jpg" src="/upload/medialibrary/13f/dostavka.jpg">
<?require $_SERVER["DOCUMENT_ROOT"].'/bitrix/footer.php'?>