<?
require $_SERVER["DOCUMENT_ROOT"].'/bitrix/header.php';
$APPLICATION->SetTitle("Реквизиты");
$APPLICATION->SetAdditionalCSS('/bitrix/css/av_corp/pages/about_info.css');
?>
<table class="av-company-info-table">
	<colgroup>
		<col style="width: 50%">
		<col style="width: 50%">
	</colgroup>
	<tr>
		<td>Повне найменування юридичної особи та скорочене у разі його наявності</td>
		<td>ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ "АВ МЕТАЛ ГРУП" (ТОВ "АВ МЕТАЛ ГРУП")</td>
	</tr>
	<tr>
		<td>Повне та скорочене найменування юридичної особи англійською мовою у разі їх наявності</td>
		<td></td>
	</tr>
	<tr>
		<td>Організаційно-правова форма</td>
		<td>ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ</td>
	</tr>
	<tr>
		<td>Назва юридичної особи</td>
		<td>"АВ МЕТАЛ ГРУП"</td>
	</tr>
	<tr>
		<td>Ідентифікаційний код юридичної особи</td>
		<td>36441934</td>
	</tr>
	<tr>
		<td>Центральний чи місцевий орган виконавчої влади, до сфери управління якого належить державне підприємство або частка держави у статутному капіталі юридичної особи, якщо ця частка становить не менше 25 відсотків</td>
		<td>
		</td>
	</tr>
	<tr>
		<td>Місцезнаходження юридичної особи</td>
		<td>49000, Дніпропетровська обл., місто Дніпро, ВУЛИЦЯ ШОЛОМ-АЛЕЙХЕМА, будинок 5</td>
	</tr>
	<tr>
		<td>Перелік засновників (учасників) юридичної особи, у тому числі прізвище, ім'я, по батькові, якщо засновник – фізична особа; найменування, місцезнаходження та ідентифікаційний код юридичної особи, якщо засновник – юридична особа</td>
		<td>
			СКІДА СЕРГІЙ ВАСИЛЬОВИЧ<br>
			ГІЛЬДІН ОЛЕГ ІГОРОВИЧ<br>
			ГОНЧАРЕНКО ВОЛОДИМИР ВОЛОДИМИРОВИЧ<br>
			ЖИЛЯЄВ МАКСИМ ВІТАЛІЙОВИЧ<br>
			ЗЕРНИЦЬКИЙ ОЛЕГ АНАТОЛІЙОВИЧ<br><br>
			"КІНЦЕВИЙ БЕНЕФІЦІАРНИЙ ВЛАСНИК (КОНТРОЛЕР) - ФІЗИЧНА ОСОБА СКІДА СЕРГІЙ ВАСИЛЬОВИЧ"
		</td>
	</tr>
	<tr>
		<td>Дані про розмір статутного капіталу (статутного або складеного капіталу) та про дату закінчення його формування</td>
		<td>
			Розмір (грн.): 400000000.00<br>
			Дата закінчення формування: 19.11.2011
		</td>
	</tr>
	<tr>
		<td>Види діяльності</td>
		<td>
			Код КВЕД 24.20 Виробництво труб, порожнистих профілів і фітингів зі сталі;<br>
			Код КВЕД 24.34 Холодне волочіння дроту;<br>
			Код КВЕД 46.72 Оптова торгівля металами та металевими рудами (основний);<br>
			Код КВЕД 46.74 Оптова торгівля залізними виробами, водопровідним і опалювальним устаткованням і приладдям до нього;<br>
			Код КВЕД 46.90 Неспеціалізована оптова торгівля;<br>
			Код КВЕД 47.19 Інші види роздрібної торгівлі в неспеціалізованих магазинах;<br>
			Код КВЕД 47.52 Роздрібна торгівля залізними виробами, будівельними матеріалами та санітарно-технічними виробами в спеціалізованих магазинах;<br>
			Код КВЕД 49.41 Вантажний автомобільний транспорт
		</td>
	</tr>
	<tr>
		<td>Відомості про органи управління юридичної особи</td>
		<td></td>
	</tr>
	<tr>
		<td>Прізвище, ім'я, по батькові, дата обрання (призначення) осіб, які обираються (призначаються) до органу управління юридичної особи, уповноважених представляти юридичну особу у правовідносинах з третіми особами, або осіб, які мають право вчиняти дії від імені юридичної особи без довіреності, у тому числі підписувати договори та дані про наявність обмежень щодо представництва від імені юридичної особи</td>
		<td>ТУЛЬЧІНСЬКА ОЛЕНА ВЯЧЕСЛАВІВНА - керівник з 03.09.2012</td>
	</tr>
	<tr>
		<td>Прізвище, ім'я, по батькові, дата обрання (призначення) осіб, які обираються (призначаються) до органу управління юридичної особи, уповноважених представляти юридичну особу у правовідносинах з третіми особами, або осіб, які мають право вчиняти дії від імені юридичної особи без довіреності, у тому числі підписувати договори та дані про наявність обмежень щодо представництва від імені юридичної особи</td>
		<td>
			Дата запису: 14.04.2009<br>
			Номер запису: 1 224 102 0000 046231
		</td>
	</tr>
	<tr>
		<td>Дата державної реєстрації, дата та номер запису в Єдиному державному реєстрі про включення до Єдиного державного реєстру відомостей про юридичну особу – у разі, коли державна реєстрація юридичної особи була проведена до набрання чинності Законом України "Про державну реєстрацію юридичних осіб та фізичних осіб-підприємців"</td>
		<td></td>
	</tr>
	<tr>
		<td>Дата державної реєстрації, дата та номер запису в Єдиному державному реєстрі про проведення державної реєстрації юридичної особи, яка утворена в результаті перетворення</td>
		<td></td>
	</tr>
	<tr>
		<td>Назва установчого документа</td>
		<td></td>
	</tr>
	<tr>
		<td>Дані про наявність відмітки про те, що юридична особа створюється та діє на підставі модельного статуту</td>
		<td></td>
	</tr>
	<tr>
		<td>Дані про відокремлені підрозділи юридичної особи</td>
		<td></td>
	</tr>
	<tr>
		<td>Дані про перебування юридичної особи в процесі провадження у справі про банкрутство, санації</td>
		<td></td>
	</tr>
	<tr>
		<td>Дані про перебування юридичної особи в процесі припинення</td>
		<td></td>
	</tr>
	<tr>
		<td>Відомості про строк, визначений засновниками (учасниками) юридичної особи, судом або органом, що прийняв рішення про припинення юридичної особи, для заявлення кредиторами своїх вимог</td>
		<td></td>
	</tr>
	<tr>
		<td>Дата та номер запису про державну реєстрацію припинення юридичної особи, підстава для його внесення</td>
		<td></td>
	</tr>
	<tr>
		<td>Дані про юридичних осіб, правонаступником яких є зареєстрована юридична особа</td>
		<td></td>
	</tr>
	<tr>
		<td>Дані про юридичних осіб-правонаступників: повне найменування та місцезнаходження юридичних осіб-правонаступників, їх ідентифікаційні коди</td>
		<td></td>
	</tr>
	<tr>
		<td>Місцезнаходження реєстраційної справи</td>
		<td>Департамент адміністративних послуг та дозвільних процедур Дніпровської міської ради
		</td>
	</tr>
	<tr>
		<td>Дата та номер запису про взяття та зняття з обліку, назва та ідентифікаційні коди органів статистики, Міндоходів, Пенсійного фонду України, в яких юридична особа перебуває на обліку:</td>
		<td>
			ГОЛОВНЕ УПРАВЛІННЯ РЕГІОНАЛЬНОЇ СТАТИСТИКИ:<br>
			Ідентифікаційний код органу: 21680000;<br>
			Дата взяття на облік: 15.04.2009<br><br>

			ДНIПРОПЕТРОВСЬКE УПРАВЛIННЯ ОФIСУ ВЕЛИКИХ ПЛАТНИКIВ ПОДАТКIВ ДЕРЖАВНОЇ ФIСКАЛЬНОЇ СЛУЖБИ:<br>
			Ідентифікаційний код органу: 39736283;<br>
			Відомості про відомчий реєстр: (дані про взяття на облік як платника податків);<br>
			Дата взяття на облік: 15.04.2009;<br>
			Номер взяття на облік: 748<br><br>

			ДНIПРОПЕТРОВСЬКE УПРАВЛIННЯ ОФIСУ ВЕЛИКИХ ПЛАТНИКIВ ПОДАТКIВ ДЕРЖАВНОЇ ФIСКАЛЬНОЇ СЛУЖБИ:<br>
			Ідентифікаційний код органу: 39736283;<br>
			Відомості про відомчий реєстр: (дані про взяття на облік як платника єдиного внеску);<br>
			Дата взяття на облік: 26.01.2012;<br>
			Номер взяття на облік: 04020332055
		</td>
	</tr>
	<tr>
		<td>Дані органів статистики про основний вид економічної діяльності юридичної особи, визначений на підставі даних державних статистичних спостережень відповідно до статистичної методології за підсумками діяльності за рік</td>
		<td>Код КВЕД 46.72 Оптова торгівля металами та металевими рудами</td>
	</tr>
	<tr>
		<td>Дані про реєстраційний номер платника єдиного внеску, клас професійного ризику виробництва платника єдиного внеску за основним видом його економічної діяльності</td>
		<td>
			Дані про реєстраційний номер платника єдиного внеску: 04020332055;<br>
			Дані про клас професійного ризику виробництва платника єдиного внеску за основним видом його економічної діяльності: 23
		</td>
	</tr>
	<tr>
		<td>Термін, до якого юридична особа перебуває на обліку в органі Міндоходів за місцем попередньої реєстрації, у разі зміни місцезнаходження юридичної особи</td>
		<td></td>
	</tr>
	<tr>
		<td>Дата відкриття виконавчого провадження щодо юридичної особи (для незавершених виконавчих проваджень)</td>
		<td></td>
	</tr>
	<tr>
		<td>Інформація про здійснення зв'язку з юридичною особою</td>
		<td>Веб сторінка: <a href = "https://avmg.com.ua/">avmg.com.ua</a></td>
	</tr>
</table>
<?require $_SERVER["DOCUMENT_ROOT"].'/bitrix/footer.php'?>