<br>
<h3>Направление "Оцинкованный металл"</h3>
<p>С февраля 2014 открылось новое подразделение «АВ Металл Групп» - «Оцинкованный металлопрокат».Оцинкованный металл - покрытие металла цинком обеспечивает высокую коррозионную стойкость стали, что позволяет эксплуатировать готовые изделия в условиях агрессивных атмосферных воздействий на протяжении многих лет. Наиболее широко оцинковка используется в строительной сфере: листовой металл - лист оцинкованной стали, трубы из оцинкованной стали. Оцинковка в рулонах является основным материалом для производства дымоотводов, водостоков и систем вентиляции. Сталь оцинкованная гост широко используется в машиностроительном производстве, изготовлении бытовой и хозяйственных техники. Оцинкованная сталь цена на которую является конкурентоспособной, часто используется при изготовлении электротоваров.</p>

<h3>Продукция</h3>
<p>Мы реализуем сталь оцинкованную и сталь оцинкованную с полимерным покрытием европейских и азиатских производителей. Сталь оцинкованная и сталь оцинкованная с полимерным покрытием являются современными, надёжными и долговечными материалами, нашедшими своё применения во многих областях гражданского, промышленного строительства, дизайна и машиностроения. Это достаточно недорогие материалы, культура потребления которых неуклонно растёт во всём мире. Являются простыми в обработке и монтаже.</p>

Сталь оцинкованная листовая, основные характеристики:
<ul>
	<li>Толщина листа от 0,3 мм до 0,65 мм.</li>
</ul><br>

Толщина оцинкованного покрытия:
<ul>
	<li>Высший класс стали, толщина покрытия: 40-60 мкм</li>
	<li>Первый класс стали, толщина покрытия: 18-40 мкм</li>
	<li>Второй класс стали, толщина покрытия: 10–18 мкм</li>
</ul><br>

Листовая сталь оцинкованная ГОСТ:
<ul>
	<li>ПК – сталь листовая для покраски</li>
	<li>ОН – листовая сталь общего назначения</li>
	<li>ХП – сталь для холодного профилирования</li>
	<li>ХШ - лист оцинковки для холодной штамповки</li>
</ul><br>

Металл оцинковка, способность к механической вытяжке:
<ul>
	<li>Н - нормальная</li>
	<li>Г – глубокая</li>
	<li>ВГ – высокая глубина вытяжки.</li>
</ul><br>

Купить оцинкованный металл в виде листов и рулонов можно в городах: Днепр и Львов.