<?
require $_SERVER["DOCUMENT_ROOT"].'/bitrix/header.php';

$APPLICATION->SetPageProperty("description", "Нужна проволока от производителя? Изготовим и доставим ➨ АВ металл групп: ✓Качество ✓Низкая цена ☎ (056)790-01-22 Звоните!");
$APPLICATION->SetPageProperty("title", "Стальная проволока ОК ГОСТ 3282-74, ВР-1 ГОСТ 6727-80 от производителя | АВ металл групп Украина, Днепр производитель стальной проволоки диаметром от 1,2 до 5 мм | Купить проволоку ОК, ВР-1 оптом: телефон для заказа ☎ (056)790-01-22");
$APPLICATION->SetTitle("Проволока металлическая");
?>
<h3>Производитель стальной проволоки</h3>
<p>Выпуск проволоки осуществляется при помощи процесса волочения исходного сырья. Сырьем для производства проволоки служит катанка.</p>
<p>Компания “АВ металл групп” изготавливает проволоку для армирования железобетонных конструкций, проволоку обыкновенного качества термически необработанную и термически обработанную (вязальную проволоку).</p>

<h3>АВ металл групп производит такие виды проволоки</h3>
<ul>
	<li>Проволока для армирования железобетонных конструкций ВР-1 ГОСТ 6727-80, диаметром от 2,5 до 5 мм</li>
	<li>Проволока общего назначения ОК ГОСТ 3282-74, термонеобработанная (т/н) и термообработанная, диаметром от 1,2 до 5 мм.</li>
</ul><br>

<img style="width: 100%" alt="5.jpg" src="/upload/medialibrary/a54/5.jpg" title="5.jpg"><br><br>
<img style="width: 100%" alt="8.jpg" src="/upload/medialibrary/6bf/8.jpg" title="8.jpg"><br><br>
<img style="width: 100%" alt="7.jpg" src="/upload/medialibrary/8ad/7.jpg" title="7.jpg"><br><br>

<p>Компания АВ металл групп производит проволоку стальную в бухтах, также осуществляет порезку проволоки на стальные прутки от 1 до 4 метров.</p>
<img style="width: 100%" alt="6.jpg" src="/upload/medialibrary/bc7/6.jpg" title="6.jpg">
<?require $_SERVER["DOCUMENT_ROOT"].'/bitrix/footer.php'?>