<br>
<h3>Направление "Машиностроительный крепеж"</h3>
<p>Подразделение метизов компании "АВ металл групп" - официальный дилер крупнейших заводов Украины: ПАО "Дружковский метизный завод", ПАО "Харьковский метизный завод", ПАО "Днепрометиз". Также мы являемся партнерами других производителей метизов из Украины, Китая и стран СНГ. В широком ассортименте мы можем предложить машиностроительный, нержавеющий, оцинкованный и высокопрочный крепеж: болты, гайки, шайбы, винты, заклепки.</p>
<h3>Продукция</h3>
<p>Неотъемлемой характеристикой продукции является высокое качество при довольно низких ценах. Мы поставляем продукцию во все регионы Украины, благодаря чему среди наших постоянных клиентов - машиностроительные, металлургические, авто- и авиа- заводы, производители запорной арматуры, сельхозтехники, предприятия легкой и пищевой промышленности.</p>
<p>Наш коллектив представлен специалистами высокого класса, отлично знающими рынок и товарные категории. Оперативно и профессионально наши сотрудники помогут вам в кратчайшие сроки подобрать необходимый товар. Подразделение метизов в Днепре - это более 300 тонн метизных изделий на складе компании, в ассортименте свыше 3500 наименований.</p>
<p>В кратчайшие сроки нам удалось завоевать доверие и признание деятельности отдела не только предприятиями среднего бизнеса, но и крупными компаниями.</p>
<h3>Покупатели</h3>
<ul>
	<li>ПАО «Карловский машиностроительный завод»</li>
	<li>ООО "ДТЭК Добропольеуголь"</li>
	<li>ПАО «ДТЭК Павлоградуголь» </li>
	<li>ООО «Першотравенский ремонтно-механический завод» </li>
	<li>ООО "ДТЭК Ровенькиантрацит"</li>
	<li>ПАО «Евраз-ДМЗ им.Петровского»</li>
	<li>ОАО «Центральный горно-обогатительный комбинат»</li>
	<li>ПАО “СевГОК” </li>
	<li>ПАО "ЮГОК" </li>
	<li>ПАО «Ингулецкий горно-обогатительный комбинат»<br>
 </li>
</ul>