<?
require $_SERVER["DOCUMENT_ROOT"].'/bitrix/header.php';

$APPLICATION->SetPageProperty("description", "Нужен круглый прокат от производителя? Изготовим и доставим ➨ АВ металл групп: ✓Качество ✓Низкая цена ☎ (056)790-01-22 Звоните!");
$APPLICATION->SetPageProperty("title", "Стальной круг от производителя | АВ металл групп Украина, Днепр: производитель круглого прута, диаметр 6,5 - 14 мм, длина 6 метров | Купить круглый прокат оптом: телефон для заказа ☎ (056)790-01-22");
$APPLICATION->SetTitle("Круг стальной");
?>
<h2>Производитель круглого стального проката</h2>
<p>Производство стального круга осуществляется на правильно-отрезном оборудовании из катанки различных марок стали.</p>
<p>Круглый прокат имеет широко применение, основной отраслью является строительство. Их стального круга изготавливают ограды, колонные арматуры и&nbsp;металлические конструкции, также их&nbsp;используют для армирования.</p>

<h3>АВ металл групп производит круглый прокат</h3>
<ul>
	<li>Стальной круг диаметром от 6,5 мм до 14 мм, длиной 6 метров</li>
</ul><br>

<p>Мощности по производству стального круга составляют около 1 тыс. тон в месяц.</p>
<img style="width: 100%" src="/upload/medialibrary/8c3/krug.jpg" alt="krug.jpg" title="krug.jpg">
<?require $_SERVER["DOCUMENT_ROOT"].'/bitrix/footer.php'?>