<br>
<h3>Направление "Черный металл"</h3>
<p>Основной деятельностью компании АВ металл групп является оптовая и розничная продажа черного металлопроката. Постоянно в наличии черный металл: арматура, катанка, круг, квадрат, уголок, швеллер, балка, г/к лист, х/к лист, оцинкованный лист, рифленый лист, ПВЛ, трубы, электроды. Купить черный металлопрокат оптом можно на наших складах по всей Украине: Киев, Днепр, Одесса, Харьков, Львов.</p>
<h3>Наши постоянные партнеры</h3>
<ul>
	<li>ПАО «Запорожсталь»</li>
	<li>ПАО «Мариупольский МК им.Ильича»</li>
	<li>ПАО «Металлургический комбинат «Азовсталь»</li>
	<li>ПАО «АрселорМиттал Кривой Рог»</li>
	<li>ПАО «Евраз - ДМЗ им. Петровского»</li>
	<li>ПАО «Алчевский металллургический комбинат»</li>
	<li>ПАО «ДМК им. Дзержинского»</li>
	<li>ПАО «Коминмет»</li>
	<li>НПО «Трубосталь»</li>
	<li>ООО «Интерпайп»</li>
	<li>ПАО «Днепропетровский ТЗ»</li>
	<li>СО «Славсант»</li>
</ul>