<?
require $_SERVER["DOCUMENT_ROOT"].'/bitrix/header.php';

$APPLICATION->SetPageProperty("title", "Резка металла на ленточнопильном станке Днепр | АВ металл групп продажа и порезка ленточной пилой | ☎ телефон (056) 790-01-22");
$APPLICATION->SetPageProperty("description", "Порезка металла на ленточнопильном станке в АВ металл групп ™ ✓Современное оборудование ✓Оптимальные цены ✓Квалифицированные специалисты ☎(056)790-01-22 Звоните!");
$APPLICATION->SetTitle("Резка металла на ленточнопильном станке");
?>
<h3>Порезка металлопроката на ленточнопильном станке</h3>
<p>Лентопильный станок — это устройство механической резки <a target="_blank" href="/products/galvanized-metal/">листового</a> и <a title="Профлист" target="_blank" href="/products/profnastil-metallocherepitsa/">профилированного металла</a>, посредством тонкого стального полотна. При помощи этой технологии возможна резка конструкционных, нержавеющих и высоколегированных сталей, а также всех типов цветных металлов.</p>
<p>После резки на ленточнопильном станке полученные заготовки не требуют дополнительной обработки в местах распила. Из-за отсутствия термического воздействия в зоне резки, нет оплавленных краев и закалки торцов. Поскольку резка <a title="Черный металл" target="_blank" href="/products/black-metal/">металла</a> на ленточнопильном станке не потребляет много энергии, стоимость такой резки относительно невысока.</p>
<img style="width: 100%" alt="rezka_na_lentochnopilnyih_stankahke.jpg" title="rezka_na_lentochnopilnyih_stankahke.jpg" src="/upload/medialibrary/198/rezka_na_lentochnopilnyih_stankahke.jpg"><br><br>

<h3>Технические характеристики</h3>
<p>Диаметр обрабатываемой заготовки: от 42мм до 300 мм.</p>

<h3>Дополнительные преимущества</h3>
Любой заказ на нашем предприятии выполняется точно по техническим заданиям клиента на современном оборудовании и в максимально короткие сроки.
<?require $_SERVER["DOCUMENT_ROOT"].'/bitrix/footer.php'?>