<p>
</p>
<h2> Металлочерепица Монтеррей: цена, прайс, фото, размеры</h2>
<p>
	 Металлочерепица - листовой материал из профилированной оцинкованной стали с полимерным покрытием, используется в качестве кровельного материала для покрытия крыши дома.
</p>
<p>
	 Металлочерепица Монтеррей обладает такими преимуществами как легкость, высокая прочность, долговечность, привлекательный внешний вид и доступная цена. Крыша из металлочерепицы может надежно прослужить до 35 лет. <br>
 <br>
	 Купить металлочерепицу Монтеррей можно со склада АВ металл групп в крупнейших городах Украины: Киев, Днепр, Харьков, Львов, Херсон.
</p>