<?
require $_SERVER["DOCUMENT_ROOT"].'/bitrix/header.php';

$APPLICATION->SetPageProperty("title", "Металлочерепица и профнастил от производителя ▥ | АВ металл групп ⓊⒶ национальный производитель профнастила в Украине: Киев, Днепр, Харьков, Львов, Херсон | Купить профлист оптом: телефон для заказа ☎ (056) 376-79-97");
$APPLICATION->SetPageProperty("description", "Нужен профлист от производителя? Изготовим и доставим ➨ АВ металл групп: ✓Качественные материалы ✓Честные цены ☎ (056)376-79-97 Звоните!");
$APPLICATION->SetTitle("Профлист и Металлочерепица");
?>
<h3>Производитель профлиста и металлочерепицы</h3>
<p>В 2013 году в компании "АВ металл групп" мы создали новое бизнес - направление "Профнастил и металлочерепица", наладили собственное производство и за три года выросли в национального производителя профлиста и металлочерепицы.</p>

<h3>АВ металл групп производит</h3>
<ul>
	<li>Стеновой профлист С8, С10, С15</li>
	<li>Кровельный профлист ПК20 (ПС20), НС35, Н44</li>
	<li>Несущий профлист НС57, Н60, Н75</li>
	<li>Металлочерепицу Монтеррей</li>
</ul><br>

<p>Профнастил и металлочерепица прокатываются на современном автоматизированном оборудовании украинского производства, а в качестве сырья мы используем сталь в рулонах оцинкованную и с полимерным покрытием от ведущих европейских и азиатских производителей. АВ металл групп производит профлист из металла, произведенного по новейшим технологиям, что существенно увеличивает срок его службы. Толщина нашего металла, покрытие цинка и производитель всегда соответствуют заявленным значениями.</p>
<p><a title="Производитель профлиста и металлочерепицы av steel" target="_blank" href="http://www.avsteel.com.ua">Производство профилированного листа</a> находится в крупнейших городах Украины: Киев, Днепр, Херсон, Львов, Харьков. Наша компания позволяет организовать доставку профлиста, доборных элементов, саморезов, гидро- и паробарьеров в любой город Украины как собственным транспортным, так и транспортными компаниями.</p>

<img style="width: 100%" alt="proizvodstvo.jpg"           title="proizvodstvo.jpg"           src="/upload/medialibrary/70c/proizvodstvo.jpg"><br><br>
<img style="width: 100%" alt="rulon.jpg"                  title="rulon.jpg"                  src="/upload/medialibrary/3ca/rulon.jpg"><br><br>
<img style="width: 100%" alt="proizvodstvo2.jpg"          title="proizvodstvo2.jpg"          src="/upload/medialibrary/69c/proizvodstvo2.jpg"><br><br>
<img style="width: 100%" alt="proizvodstvo-proflista.jpg" title="proizvodstvo-proflista.jpg" src="/upload/medialibrary/000/proizvodstvo_proflista.jpg"><br><br>
<img style="width: 100%" alt="list.jpg"                   title="list.jpg"                   src="/upload/medialibrary/11b/list.jpg">
<?require $_SERVER["DOCUMENT_ROOT"].'/bitrix/footer.php'?>