<?
require $_SERVER["DOCUMENT_ROOT"].'/bitrix/header.php';

$APPLICATION->SetPageProperty("title", "Арматура А500С от производителя | АВ металл групп Украина, Днепр производитель горячекатанной арматуры А500С, диаметром 6 мм | Купить г/к арматуру оптом: телефон для заказа ☎ (056)790-01-22");
$APPLICATION->SetPageProperty("description", "Нужна арматура от производителя? Изготовим и доставим ➨ АВ металл групп: ✓Качество ✓Низкая цена ☎ (056)790-01-22 Звоните!");
$APPLICATION->SetTitle("Горячекатанная арматура");
?>
<h2>Производитель горячекатанной арматуры А500С</h2>
<p>Горячекатаная арматура - один из основных видов профилей, которые применяются в строительстве.</p>

<h3>АВ металл групп производит арматуру:</h3>
<ul>
	<li>Универсальную строительную арматуру А500С, диаметром 6 мм</li>
</ul><br>

<p>Арматура 6 мм используется в качестве замены арматуры диаметром 8 мм в неответственных конструкциях. АВ металл групп является единственным производителем горячекатанной арматуры, диаметром 6 мм в Украине.</p>
<img style="width: 100%" src="/upload/medialibrary/7eb/armatura.jpg" alt="armatura.jpg" title="armatura.jpg">
<?require $_SERVER["DOCUMENT_ROOT"].'/bitrix/footer.php'?>