<?
require $_SERVER["DOCUMENT_ROOT"].'/bitrix/header.php';

$APPLICATION->SetPageProperty("title", "Сетка кладочная от производителя | АВ металл групп Украина, Днепр: производитель сетки из проволоки ВР-1, диаметром 2,5-5мм | Купить сетку оптом: телефон для заказа ☎ (056)790-01-22");
$APPLICATION->SetPageProperty("description", "Нужна кладочная сетка от производителя? Изготовим и доставим ➨ АВ металл групп: ✓Качественные материалы ✓Честные цены ☎ (056)790-01-22 Звоните!");
$APPLICATION->SetTitle("Кладочная сетка");
?>
<h2>Производитель кладочной сетки</h2>
<p>Сетка сварная кладочная изготавливается путем перпендикулярного точечного сваривания проволоки ВР-1. Такая <a title="Сетка" target="_blank" href="/products/setka/">сетка</a> обычно употребляется в строительстве, но область ее применения бывает различной.</p>
<p>Кладочная сетка используется&nbsp;при армировании кирпичной кладки, стенок железобетонных, перекрытий, фундаментов разных сооружений, дорожных покрытий. Также кладочная сетка применяется для стяжек и бетонных полов, при штукатурных работах и для обшивки трубопроводов.</p>

<h3>АВ металл групп производит сетку</h3>
<p>Кладочную сетку с ячейками от 50 до 150 мм из проволоки ВР-1, диаметром 2,5 - 5 мм.</p>
Стандартный размер карт:
<ul>
	<li>0,38х2,0</li>
	<li>0,5х2,0</li>
	<li>1,0х2,0</li>
</ul><br>

<p>По требованию заказчика наша компания может изготавливать другие размеры кладочной сетки.</p>
<img style="width: 100%" src="/upload/medialibrary/9fd/63.jpg" alt="63.jpg" title="63.jpg">
<?require $_SERVER["DOCUMENT_ROOT"].'/bitrix/footer.php'?>