<?
require $_SERVER["DOCUMENT_ROOT"].'/bitrix/header.php';

$APPLICATION->SetPageProperty("description", "Нужен квадратный прокат от производителя? Изготовим и доставим ➨ АВ металл групп: ✓Качество ✓Низкая цена ☎ (056)790-01-22 Звоните!");
$APPLICATION->SetPageProperty("title", "Квадрат г/к ГОСТ 2591-88, Полоса г/к ГОСТ 103-76 от производителя | АВ металл групп Украина, Днепр производитель плоского и квадратного горячекатанного прута | Купить квадратный прокат оптом: телефон для заказа ☎ (056)790-01-22");
$APPLICATION->SetTitle("Квадрат и полоса");
?>
<h2>Производитель горячекатанного проката квардатного и плоского сечения</h2>
<p>Плоский и квадратный г/к прокат широко используется в различных сферах строительства и промышленности. Также квадрат и полоса применяются для изготовления различных кованых изделий и ограждений.</p>

<h3>АВ металл групп производит г/к прокат</h3>
<ul>
	<li>
		Квадрат г/к по ГОСТ 2591-88 сечением<br>
		5х5 мм, 6х6 мм, 7х7 мм, 8х8 мм
	</li>
	<li>
		Полоса г/к по ГОСТ 103-76 сечением<br>
	 	3х12 мм, 3х14 мм, 3х16 мм,<br>
	 	4х12 мм, 4х12 мм, 4х16 мм,<br>
	 	5х10 мм, 5х11 мм, 5х12 мм, 5х14 мм, 5х16 мм,<br>
	 	6х12 мм, 6х14 мм, 6х16 мм.
	</li>
</ul><br>

<p>АВ металл групп производит квадрат и полосу способом горячей прокатки на сортопрокатном стане 200/180. Проектные мощности сумарно по квадрату, полосе и арматуре составляют 120 тонн в месяц (1440 тонн в год).</p>
<p>Готовая продукция выпускается длиной 6 метров. По требованию заказчика, компания может выпускать промежуточные типоразмеры, необходимых допусков, а также продукцию повышенной точности.</p>
<img style="width: 100%" alt="Stalnoy_kvadrat.jpg" title="Stalnoy_kvadrat.jpg" src="/upload/medialibrary/b2d/stalnoy_kvadrat.jpg">
<?require $_SERVER["DOCUMENT_ROOT"].'/bitrix/footer.php'?>