<?
require $_SERVER["DOCUMENT_ROOT"].'/bitrix/header.php';

$APPLICATION->SetPageProperty("title", "Резка металла плазмой Днепр | АВ металл групп продажа и порезка металла | ☎ телефон (056) 790-01-22, (097) 208-29-98");
$APPLICATION->SetPageProperty("description", "Плазменная резка металла в АВ металл групп ™ ✓Современное оборудование ✓Оптимальные цены ✓Квалифицированные специалисты ☎(097)208-29-98 Звоните!");
$APPLICATION->SetTitle("Плазменная резка металла");
?>
<h3>Резка металла плазмой</h3>
<p>Плазменная резка <a title="Черный металл" target="_blank" href="/products/black-metal/">металла</a> – наиболее эффективный термический способ обработки листового металла. Порезка металла на установке газоплазменной резки с ЧПУ позволяет работать с материалом большой толщины с высокой скоростью обработки. Плазменная резка с ЧПУ отличается высоким уровнем КПД, возможностью работать с материалом большой толщины, высоким качеством кромки, высокой скоростью обработки.</p>
<img style="width: 100%" alt="hypertherm-plasma.jpg" title="hypertherm-plasma.jpg" src="/upload/medialibrary/0af/hypertherm_plasma.jpg"><br><br>
<p>Плазменная резка – самый эффективный вид резки на сегодняшний день. При этом виде резки вместо режущего инструмента применяется струя плазмы. Струя плазмы позволяет резать листовой прокат в диапазоне от 0,8 до 20 мм и позволяет осуществлять высокоточную обработку и фигурную резку по заранее подготовленным эскизам.</p>

<h3>Технические характеристики:</h3>
<ul>
	<li>Скорость перемещения резака - 4000 мм/мин</li>
</ul><br>
Максимальные размеры обрабатываемого листа:
<ul>
	<li>ширина - до 2000 мм</li>
	<li>толщина - 0,8–20 мм</li>
	<li>длина - до 6000 мм</li>
</ul><br>

<img style="width: 100%" alt="plazmennaya-rezka.png" title="plazmennaya-rezka.png" src="/upload/medialibrary/397/plazmennaya_rezka.png"><br><br>
Преимущества работы плазменной резки:
<ul>
	<li>обработка черного, цветного, нержавеющего, тугоплавкого металла</li>
	<li>скорость разрезания проходит быстрее стандартных методов резки</li>
	<li>художественная работа — заготовки можно делать любой геометрической формы </li>
	<li>доступна фигурная резка повышенной сложности, художественная резка деталей</li>
</ul>
<?require $_SERVER["DOCUMENT_ROOT"].'/bitrix/footer.php'?>